NextFOAM-2606/tutorials/incompressible/simpleFoam/T3A/system/wallShearStressGraph
// -*- C++ -*-

start   (0.04075 0.00075 0);
end     (3.04 0.00075 0);
fields  (wallShearStress);

// Sampling and I/O settings
#includeEtc "caseDicts/postProcessing/graphs/sampleDict.cfg"

// Override settings here, e.g.
setConfig
{
    axis x;
}

// Must be last entry
#includeEtc "caseDicts/postProcessing/graphs/graph.cfg"


// ************************************************************************* //
